{
    "name": "新闻摘要",
    "data": "2017-03-02",
    "cont": [
        {
            "title": "李克强为何力推医保“全覆盖”?",
            "content": "2月27日上午，办事员赵之轶坐在医保窗口，忙着给络绎不绝的出院患者办理审核结算。也是这个窗口，1年多前，曾迎来李克强总理的突然“造访”。事实上，河南科技大学第一附属医院新区医院的这个窗口，见证了中国医改的长足进步。\r\n\r\n　　2015年9月23日，正在洛阳考察的李克强来到这里。总理当时问赵之轶，新农合和大病保险能不能同步报销？接着又问窗口前的几位排队患者，是不是都有医保，能报销多少？\r\n\r\n　　听到患者们普遍对报销比例还满意，总理放心地笑了。我国城镇基本医疗保险和新农合的参保人数目前已超过13亿，实现城乡医保全覆盖。有外媒评论，中国的医疗保险堪称人类有史以来最大的社会福利计划。\r\n\r\n　　在相当长一个历史阶段，“看病报销”曾是少部分城里人的“福利”。大部分人看病要自掏腰包，尤其是广大农民，许多采取的办法是“小病忍，大病扛”，能不去医院就不去医院。\r\n\r\n　　随着全民基本医保体系的建立完善，我国就医人数出现爆发式增长。直到2004年，全国医疗卫生机构的年诊疗人次从未超过23亿次，到2009年李克强主抓“新医改”当年，这一数字暴增到55亿次，2015年则达到77亿次。\r\n\r\n　　“生命是平等的。无论是城镇居民、职工还是农民，人人都应享有医保服务。”这是李克强为医改定的调。\r\n\r\n　　世界卫生组织驻华代表施贺德赞叹，2000年左右，中国医保覆盖不到30%，现在已经达到全覆盖，这确实是一个非常了不起的成就。\r\n\r\n　　欣慰的是，基本医保实现全覆盖后并未止步。2016年，国务院要求有序推进整合城乡医保，财政补助上涨到420元，今年这个补助会再提高30元。在去年“两会”记者会上，李克强表示，政府下决心要推进全国医保联网，争取用两年时间，使符合转诊规定的异地就医住院费用实现直接结算。\r\n\r\n　　赵之轶在新农合窗口工作近5年，深深感受到医保的变化：农村人和城里人看病、报销统一了标准；报销比例高了，群众负担小了；审核结算也更为便利，经他手一般只需要5分钟，患者就可以拿到钱。\r\n\r\n　　当时也是在这个窗口前，李克强曾当场表示：一定要实现大病保险城乡居民全覆盖。\r\n\r\n　　2015年，国务院确定全面实施城乡居民大病保险。通过这一制度，患者的保障程度会大幅提高。李克强表示，我国贫困人口中，因病致贫、因病返贫占了很大比例，通过大病保险给他们一个最基本的保障，这本身是“善事”，更是全社会的“稳定器”。\r\n\r\n　　2016年，“实现大病保险全覆盖”被写入《政府工作报告》，接下来，总理多次专题部署。到年底，承诺兑现：除了由单位进行保障的企业职工、军人、公务员和事业单位人员外，我国大病保险实现全覆盖。这一制度为全国10亿多城乡居民提供了保险保障。\r\n\r\n　　“我们把大病保险做好了，就能把社会的‘最低线’兜住，也就安定了民心。”李克强说。\r\n\r\n　　总理反复强调，“深化医改要从老百姓最关心的问题突破”。而解决群众口中的“看病难、看病贵”，就是他下一步着力要解决的问题。\r\n\r\n　　李克强把脉这一问题开出的药方，是推动医疗资源向基层下沉。他明确要求，把更多的财力、物力投向基层，下一步要把医联体、医共体建设作为重点，同时促进“互联网+医疗”更大范围应用，真正让集中在特大城市的医疗资源更多普惠到基层医院，切实方便老百姓就近看病就医。\r\n\r\n　　2016年，国际社会保障协会将三年一度的“社会保障杰出成就奖”授予中国政府，表彰中国扩大社会保障覆盖面的成就。\r\n\r\n　　世界银行行长金墉则表示，中国的医疗卫生改革，堪称许多国家的典范。（石之岩）"
        },
        {
            "title": "萨德动摇东北亚 美媒:中国有40多种制裁韩方法",
            "content": "[环球时报综合报道]美国石英博客网站称，中国有40多种制裁韩国的方法，这会使韩国人的生活变得困难起来。报道称，有关“萨德”的争端使中韩关系最近降到了冰点，首当其冲就是韩国的娱乐业。中国是韩国影视作品和流行音乐最大的海外市场，中国已经拒绝了韩国明星在中国演出的申请，而且还禁止上映有韩国明星出演的电影和电视节目。此外，中国打击的目标还将包括韩国的旅游业、汽车业和化妆品产业。报道引述香港科技大学政治学教授茨威格的话说：“韩国经济与中国深深地交织在一起，而且又做了中国不喜欢的事情，因此除了承受打击之外，韩国无计可施。”\r\n\r\n　　“部署萨德正在动摇整个东北亚局势”，《韩国日报》28日称，随着韩国政府加速部署“萨德”，东北亚的安全格局正在发生大幅摇摆，中朝可能会重新接近，以应对日渐明显的韩美日军事同盟。就“萨德”问题而言，现在东北亚似乎出现了朝中俄对韩美日的对立格局。中国已经对韩美日以朝鲜为借口强化安保同盟的做法提出严重警告，而美国通过在韩部署“萨德”和强化美日军事合作，确实形成了对中国的包围网，未来不排除中国持续加大接近朝鲜的可能。报道称，中国向朝鲜递出一个改善关系的眼色，朝鲜立即派遣外交高官赴华访问。朝鲜外务省副相28日访华，这很有针对韩美加速部署“萨德”的意味。有忧虑的声音认为，未来国际社会对朝制裁局面也将因此发生分裂。\r\n\r\n　　[环球时报驻韩国、日本特派特约记者 陈尚文 张静 蓝雅歌 环球时报记者 姚丽娟 陈一]"
        },
        {
            "title": "菲总统欲邀中国联合反恐:请中方在马六甲巡逻",
            "content": "[环球网综合报道 记者 赵衍龙]一名德国籍人质惨遭菲律宾南部恐怖分子斩首，菲律宾总统杜特尔特昨天向德国政府道歉，同时也希望中国能与菲律宾在南方海域联手打击海盗与恐怖分子。\r\n\r\n　　《菲律宾商报》3月1日报道称，杜特尔特昨天在接受菲媒访问时说，“我很抱歉一名德国人被斩首，我要向他的家人表示哀悼，也与德国人民同感悲恸。”\r\n\r\n　　他指出，菲方做出营救人质的努力，包括空袭，但“丛林面积广大，并非只有一公顷那样可以轻易辗过，恐怖分子有很多地方可以躲藏。”\r\n\r\n　　杜特尔特总统坦承，菲律宾在扫荡恐怖分子的战事中没有取得成功，因此他打算向中国求助，“我不知道是否符合外交惯例，但我曾跟中国大使提过，请求中国在马六甲海峡一带巡逻。”\r\n\r\n　　杜特尔特表示，菲律宾南部海域与马六甲海峡是重要国际水道，海盗猖獗将影响各国船只的航行安全。“那是国际海域，我问中国是否可以协助巡逻，因为中国的海上力量非常强大。”不过，他并未透露中国对此有何回应。\r\n\r\n　　德国一名人质日前在菲律宾遭反政府武装阿布沙耶夫杀害，德国总理默克尔对此做出严厉谴责，并呼吁各方团结一致，共同打击恐怖主义。默克尔27日通过其发言人赛伯特说，德国政府向遇难的德国人质坎特纳（Jurgen Kantner）致以沉痛哀悼，并向其家属及亲友致以慰问。"
        }
        
    ]
}